{
  "sentences": [
    "The quick brown fox jumps over the lazy dog.",
    "She sells seashells by the seashore.",
    "A journey of a thousand miles begins with a single step.",
    "Typing fast requires consistent practice and focus.",
    "Do not go gentle into that good night.",
    "I think, therefore I am.",
    "Better late than never.",
    "Every cloud has a silver lining.",
    "Knowledge is power.",
    "Don’t count your chickens before they hatch.",
    "Actions speak louder than words.",
    "Practice makes perfect.",
    "Time and tide wait for no man.",
    "You miss 100% of the shots you don’t take.",
    "Life is what happens when you’re busy making other plans.",
    "All that glitters is not gold.",
    "The pen is mightier than the sword.",
    "It does not matter how slowly you go as long as you do not stop.",
    "In the middle of every difficulty lies opportunity.",
    "Rome wasn’t built in a day.",
    "Speak softly and carry a big stick.",
    "Great minds discuss ideas; average minds discuss events.",
    "Not all those who wander are lost.",
    "If it ain’t broke, don’t fix it.",
    "Curiosity killed the cat, but satisfaction brought it back.",
    "An apple a day keeps the doctor away.",
    "You can lead a horse to water, but you can’t make it drink.",
    "A picture is worth a thousand words.",
    "When in Rome, do as the Romans do.",
    "Keep your friends close and your enemies closer.",
    "To be or not to be, that is the question.",
    "Do unto others as you would have them do unto you.",
    "The early bird catches the worm.",
    "Fortune favors the bold.",
    "You can’t make an omelet without breaking a few eggs.",
    "There’s no place like home.",
    "It always seems impossible until it’s done.",
    "The best way to predict the future is to invent it.",
    "Imagination is more important than knowledge.",
    "Success is not final, failure is not fatal.",
    "The only limit to our realization of tomorrow is our doubts of today.",
    "There is no elevator to success, you have to take the stairs.",
    "Hard work beats talent when talent doesn’t work hard.",
    "Push yourself, because no one else is going to do it for you.",
    "Do not let what you cannot do interfere with what you can do.",
    "A watched pot never boils.",
    "Your limitation is only your imagination.",
    "Sometimes later becomes never. Do it now.",
    "Dream it. Wish it. Do it.",
    "Success doesn’t just find you. You have to go out and get it.",
    "Dream bigger. Do bigger.",
    "Don’t stop when you’re tired. Stop when you’re done.",
    "Wake up with determination. Go to bed with satisfaction.",
    "Little things make big days.",
    "It’s going to be hard, but hard does not mean impossible.",
    "Don’t wait for opportunity. Create it.",
    "Sometimes we’re tested not to show our weaknesses, but to discover our strengths.",
    "The key to success is to focus on goals, not obstacles.",
    "Doubt kills more dreams than failure ever will.",
    "You only fail when you stop trying.",
    "Don’t watch the clock; do what it does. Keep going.",
    "Be stronger than your excuses.",
    "Success is what happens after you have survived all your mistakes.",
    "Happiness is not by chance, but by choice.",
    "Be the energy you want to attract.",
    "Difficult roads often lead to beautiful destinations.",
    "Work hard in silence, let your success be your noise.",
    "You are capable of amazing things.",
    "Your only limit is your mind.",
    "Believe you can and you’re halfway there.",
    "Don’t be afraid to give up the good to go for the great.",
    "If you can dream it, you can do it.",
    "Start where you are. Use what you have. Do what you can.",
    "The secret of getting ahead is getting started.",
    "Success isn’t just about what you accomplish in your life; it’s about what you inspire others to do.",
    "If you want to fly, give up everything that weighs you down.",
    "Sometimes you win, sometimes you learn.",
    "The harder you work for something, the greater you’ll feel when you achieve it.",
    "Doubt is a killer. You just have to know who you are and what you stand for.",
    "We may encounter many defeats, but we must not be defeated.",
    "Mistakes are proof that you are trying.",
    "If opportunity doesn’t knock, build a door.",
    "The expert in anything was once a beginner.",
    "Be so good they can’t ignore you.",
    "Act as if what you do makes a difference. It does.",
    "What you get by achieving your goals is not as important as what you become by achieving your goals.",
    "If you want something you never had, you have to do something you’ve never done.",
    "Motivation gets you started. Habit keeps you going.",
    "Work until your idols become your rivals.",
    "The best revenge is massive success.",
    "Success is walking from failure to failure with no loss of enthusiasm.",
    "Don’t raise your voice, improve your argument.",
    "A person who never made a mistake never tried anything new.",
    "Don’t let yesterday take up too much of today.",
    "It’s not whether you get knocked down, it’s whether you get up.",
    "I never dreamt of success. I worked for it.",
    "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
    "Shoot for the moon. Even if you miss, you’ll land among the stars.",
    "I can and I will. Watch me.",
    "You don’t need to see the whole staircase, just take the first step."
  ]
}